token = "560362215:AAGRC9JTOhG5tzhhGNYRDj2YCVMnjThP9u4"


first_word = ['Ты', 'Вы']
second_word = ['многоуважаемый', 'простой', 'грандиозный', 'придурковатый', 'дрянной', 'хреновый', 'тупа']
third_word = ['сударь', 'кончалыга', 'питон', 'жаба', 'хрыч', 'ювелир', 'челик']
fourth_word = ['обдристался', 'постоял', 'проголосовал за путина', 'продержался', 'сделал грязь', 'подмел', 'прилег']
fifth_word = ['в сортире', 'на площади', 'на пляже', 'в горах', 'в Йобурге', 'у твоей мамы', 'в деревне']


messages_bot = []
deleted_messages_bot = []
messages_my = []
deleted_messages_my = []
